{
    "content" : {
        "psychometric_implications" : "Psychometric Implications",
        "policy_content" : "Policy Content",
        "admin_details" : "Test Administration Details",
        "overall_ald" : "Achievement Level Descriptor",
        "claim_1_ald" : "Achievement Level Descriptor",
        "claim_2_ald" : "Achievement Level Descriptor",
        "claim_3_ald" : "Achievement Level Descriptor"
        },
        
	"overall_ald": {
		"Math": {
			"1": "The Level 1 student demonstrates <strong>minimal understanding</strong> of and ability to apply the mathematics knowledge and skills needed for success in college and careers, as specified in the Common Core State Standards. (Content provided by your state and/or district will follow if it exists)",
			"2": "The Level 2 student demonstrates <strong>partial understanding</strong> of and ability to apply the mathematics knowledge and skills needed for success in college and careers, as specified in the Common Core State Standards. (Content provided by your state and/or district will follow if it exists)",
			"3": "The Level 3 student demonstrates <strong>adequate understanding</strong> of and ability to apply the mathematics knowledge and skills needed for success in college and careers, as specified in the Common Core State Standards. (Content provided by your state and/or district will follow if it exists)",
			"4": "The Level 4 student demonstrates <strong>thorough understanding</strong> of and ability to apply the mathematics knowledge and skills needed for success in college and careers, as specified in the Common Core State Standards. (Content provided by your state and/or district will follow if it exists)"
		},
		"ELA": {
			"1": "The Level 1 student demonstrates <strong>minimal understanding</strong> of and ability to apply the English language arts and literacy knowledge and skills needed for success in college and careers, as specified in the Common Core State Standards.",
			"2": "The Level 2 student demonstrates <strong>partial understanding</strong> of and ability to apply the English language arts and literacy knowledge and skills needed for success in college and careers, as specified in the Common Core State Standards.",
			"3": "The Level 3 student demonstrates <strong>adequate understanding</strong> of and ability to apply the English language arts and literacy knowledge and skills needed for success in college and careers, as specified in the Common Core State Standards.",
			"4": "The Level 4 student demonstrates <strong>thorough understanding</strong> of and ability to apply the English language arts and literacy knowledge and skills needed for success in college and careers, as specified in the Common Core State Standards."
		}
	},
	
	"psychometric_implications": {
		"Math": "Your overall score indicates at what level you have demonstrated progress toward college and career readiness in mathematics (Math).  On your official score report, this area will describe what the {{score_name}} achievement level means, in terms of the knowledge, skills, and processes that you have demonstrated you can do, for the Grade {{asmt_grade}} Math assessment.  This content will be intended to provide guidance to stakeholders on how to interpret student performance on the test. The actual text is scheduled to be written after the standard setting process in Summer 2014, and is expected to be tailored for the assessment grade and user role. (Content provided by your state and/or district will follow if it exists)",
		"ELA": "Your overall score indicates at what level you have demonstrated progress toward college and career readiness in English language arts and literacy (ELA). On your official score report, this area will describe what the “{{score_name}}“ achievement level means, in terms of the knowledge, skills, and processes that you have demonstrated you can do, for the Grade {{asmt_grade}} ELA assessment.  This content will be intended to provide guidance to stakeholders on how to interpret student performance on the test. The actual text is scheduled to be written after the standard setting process in Summer 2014, and is expected to be tailored for the assessment grade and user role. (Content provided by your state and/or district will follow if it exists)"
	}
	
}