{
    "reportInfo": "<h4>Purpose:</h4><p>This report summarizes all of your official scores in one place. It is intended to illustrate progress on grade-specific standards.  The scores and descriptions provide context for understanding what the assessment has measured and what scores and scoring categories mean.</p><br/><h4>Uses:</h4><ul><li>As a student or parent, use this report to understand where this student is, in terms of their assessed grade, on the path towards career and college content-readiness.</li><li>As a teacher or administrator, use this report to support the teacher-student-parent partnership, whether it provides context for a parent-teacher conference or helps to identify areas to concentrate on in the coming year(s).</li></ul><br/><h4>Understanding your score:</h4><p>The Smarter Balanced Assessment is different than other tests with which you may be familiar.</p><ul><li>First, it is a criterion-referenced test, meaning that it measures individual student’s mastery of a particular set of academic knowledge and skills.</li><li>Second, the Smarter Balanced assessments take advantage of computer technology to customize each test to the individual student. When a student gets an item correct, the next item they see will be slightly more difficult. Likewise, if an item is incorrect, the next item will be somewhat less difficult. This procedure allows for more efficient and precise measurement of students' knowledge and skills.</li><li>As a result, scores are not meant to compare students to each other, but rather to determine how well each student mastered the content assessed.</li></ul><br/>",
    "legendInfo": {
        "relative_strength_text": "The arrows show your claim score compared to your overall score. An up arrow means relative strength, while a down arrow may indicate a relative weakness.",
        "error_band": "Smarter Balanced tests try to provide the most precise scores possible within a reasonable time limit, but no test can be 100 percent accurate. The error band indicates the range of scores that a student would be very likely to achieve if they were to take the test multiple times. It is similar to the \"margin of error\" that newspapers report for public opinion surveys."
    },
    "accommodationMapping": {
        "5": " used <strong>without prior registration:</strong>",
        "6": " was eligible for, but <strong>availability and use are unknown:</strong>",
        "7": " was eligible for, but <strong>was not available for use:</strong>",
        "8": " was eligible for and had <strong>available, but use is unknown:</strong>",
        "9": " was eligible for and had <strong>available, but did not use:</strong>",
        "10": " was eligible for and had <strong>available, and used:</strong>"
    },
    "accommodationColumns": {
        "acc_asl_video_embed": "ASL Videos",
        "acc_asl_human_nonembed": "Human ASL Signer",
        "acc_braile_embed": "Fully Brailled",
        "acc_closed_captioning_embed": "Closed Captioning: ELA Listening Stimuli",
        "acc_text_to_speech_embed": "Text-to-speech: ELA Reading Passages",
        "acc_abacus_nonembed": "Abacus",
        "acc_alternate_response_options_nonembed": "Alternative Response Options",
        "acc_calculator_nonembed": "Calculator",
        "acc_multiplication_table_nonembed": "Multiplication Table",
        "acc_print_on_demand_nonembed": "Printed Stimuli / Items",
        "acc_read_aloud_nonembed": "Read-aloud: ELA Reading Passages",
        "acc_scribe_nonembed": "Scribe: ELA Writing Items",
        "acc_speech_to_text_nonembed": "Speech-to-text: ELA Writing Items",
        "acc_streamline_mode": "TBD"
    }

}
