{
	"reportInfo": "<h4>Purpose:</h4><p>This report is intended to summarize what your scores for a single year of summative assessments mean. It is a starting point for understanding your relative strengths and weaknesses so that you can identify opportunities for continued progress.</p><br/><h4>Uses:</h4><ul><li>As a student or parent, use this report to understand where this student is, in terms of their assessed grade, on the path towards career and college content-readiness.</li><li>As a teacher or administrator, use this report to support the teacher-student-parent partnership, whether it provides context for a parent-teacher conference or helps to identify areas to concentrate on in the coming year(s).</li></ul><br/><h4>Understanding your score:</h4><p>The Smarter Balanced Assessment is different than other tests with which you may be familiar.</p><ul><li>First, it is a criterion-referenced test, meaning that it measures individual student’s mastery of a particular set of academic knowledge and skills.</li><li>Second, the Smarter Balanced assessments take advantage of computer technology to customize each test to the individual student. When a student gets an item correct, the next item they see will be slightly more difficult. Likewise, if an item is incorrect, the next item will be somewhat less difficult. This procedure allows for more efficient and precise measurement of students' knowledge and skills.</li><li>As a result, scores are not meant to compare students to each other, but rather to determine how well each student mastered the content assessed.</li></ul><br/>",
	"legendInfo": {
		"relative_strength_text": "The arrows show your claim score compared to your overall score. An up arrow means relative strength, while a down arrow may indicate a relative weakness.",
		"error_band": "The error of a score comes from the amount of information provided by the test. It is based on how well a single test was able to deliver items of appropriate difficulty for the student in the allotted test length. Smarter Balanced tests endeavor to provide the most precise scores possible within a reasonable time limit by delivering an adaptive test portion. We provide an Error Band to show the range of score values that a student's result for a single assessment is highly likely to be on any given day."
	}
}