{
    "reportInfo": "<h4>目的:</h4><p>このレポートでは、1か所での公式スコアのすべてをまとめたものである。これは、グレードの固有の基準に関する進捗状況を説明することを目的としています。得点と説明は、評価が測定され、どのようなスコアやスコアリングカテゴリーを意味しているものを理解するためのコンテキストを提供します。</p><br/><h4>用途:</h4><ul><li>学生や親として、この学生はキャリアや大学、コンテンツの準備に向けたパスで、その査定学年の観点から、ここで理解するには、このレポートを使用しています。</li><li>教師や管理者として、それは親と教師の会議のためのコンテキストを提供したり、今後数年間で集中する領域を特定するのに役立ちますかどうか、教師と生徒、親のパートナーシップをサポートするために、このレポートを使用しています。</li></ul><br/><h4>あなたのスコアを理解する:</h4><p>よりスマートなバランスの評価はあなたが理解しておく可能性があると他のテストとは異なります。</p><ul><li>第一に、それは学術的な知識やスキルの特定のセットの個々の生徒の習熟を測定していることを意味し、基準に参照テストです。</li><li>第二に、よりスマートなバランス評価は、個々の学生に各テストをカスタマイズするためにコンピュータ技術を利用しています。学生は項目が正しい取得すると、彼らが見る次のアイテムはもう少し難しくなります。アイテムが誤っている場合も同様に、次の項目がやや少ないことが困難になる。この手順では、学生の知識とスキルをより効率的かつ正確な測定が可能になります。</li><li>結果として、スコアは、互いに学生を比較するのではなく、各生徒が評価内容を習得するか決定することを意味しない。</li></ul><br/>",
    "legendInfo": {
        "relative_strength_text": "矢印は、あなたの全体的なスコアに比べてあなたの主張のスコアを示している。下向きの矢印は、相対弱さを示している可能性がありながら、上向きの矢印は、相対的な強さを意味します。",
        "error_band": "スコアの誤差​​は、試験によって提供される情報の量から来ている。それは、単一のテストが割り当てられたテスト長の学生のための適切な難易度のアイテムをお届けすることができましたどれだけに基づいています。スマートバランステストは適応型テストの部分を提供することで、合理的な制限時間内で可能な最も正確なスコアを提供するよう努め。我々は、単一の評価のための学生の結果は、任意の特定の日になる可能性が高いとスコア値の範囲を示すために、エラーバンドを提供します。"
    },
    "accommodationMapping": {
        "5": " 事前登録なしで使用。",
        "6": " 対象でしたが、可用性、および使用が知られていない。",
        "7": " 対象でしたが、使用することはできませんでした。",
        "8": " 対象だった、利用可能な持っていたが、用途は不明です。",
        "9": " 対象だった、利用可能な持っていたが、使用しませんでした。",
        "10": " 利用できる持っていた、使用し、対象だった。"
    },
    "accommodationColumns": {
        "acc_asl_video_embed": "ASL動画",
        "acc_asl_human_nonembed": "人間のASL署名者",
        "acc_braile_embed": "完全に点字表示付き",
        "acc_closed_captioning_embed": "ELAは刺激を聞く",
        "acc_text_to_speech_embed": "ELAリーディングパッセージ",
        "acc_abacus_nonembed": "そろばん",
        "acc_alternate_response_options_nonembed": "代替応答オプション",
        "acc_calculator_nonembed": "電卓",
        "acc_multiplication_table_nonembed": "九九",
        "acc_print_on_demand_nonembed": "プリント刺激/アイテム",
        "acc_read_aloud_nonembed": "読み上げ：ELA読書通路を",
        "acc_scribe_nonembed": "スク：ELAライティングアイテム",
        "acc_speech_to_text_nonembed": "ELAライティングアイテム",
        "acc_streamline_mode": "TBD"
    }
}
