{
    "reportInfo": {
        "state": "<h4>Purpose:</h4><p>This report presents a view of student performance on the most recent summative assessment for each district in a state. For each district, the report displays the percentage of students in each achievement level and the number of students assessed.</p><br><h4>Uses:</h4><ul><li>Use this report to compare overall district achievement within a state.</li><li>Filter the view to analyze sub-populations within districts.</li></ul><br><h4>Features:</h4><ul><li>Align the visual display by the percentage of students in each achievement level or along the proficiency line (between Level 2 and Level 3)</li><li>Sort results by any column</li><li>Filter results by attributes (e.g., Gender, IEP, Economic Disadvantage)</li><li>Download student assessment results for further analysis</li></ul><br/>",
        "district": "<h4>Purpose:</h4><p>This report presents a view of student performance on the most recent summative assessment for each school in a selected district. For each school, the report displays the percentage of students in each achievement level and the number of students assessed.</p><br><h4>Uses:</h4><ul><li>Use this report to compare overall school achievement within a district.</li><li>Filter the view to analyze sub-populations within schools.</li></ul><br><h4>Features:</h4><ul><li>Align the visual display by the percentage of students in each achievement level or along the proficiency line (between Level 2 and Level 3)</li><li>Sort results by any column</li><li>Filter results by attributes (e.g., Gender, IEP, Economic Disadvantage)</li><li>Download student assessment results for further analysis</li></ul><br/>",
        "school": "<h4>Purpose:</h4><p>This report presents a view of student performance on the most recent summative assessment for each grade in a selected school. For each grade, the report displays the percentage of students in each achievement level and the number of students assessed.</p><br><h4>Uses:</h4><ul><li>Use this report to compare overall achievement between grades in a school.</li><li>Filter the view to analyze sub-populations within a grade.</li></ul><br><h4>Features:</h4><ul><li>Align the visual display by the percentage of students in each achievement level or along the proficiency line (between Level 2 and Level 3)</li><li>Sort results by any column</li><li>Filter results by attributes (e.g., Gender, IEP, Economic Disadvantage)</li><li>Download student assessment results for further analysis</li><li>Print Individual Student Reports (PDF) for all students in the school</li></ul><br/>"
    },
    "legendInfo": {
        "indicator": "8,345",
        "desc1": "Percentage of population",
        "desc2": "Total Students",
        "desc3": "The width of a colored segment is proportional to the number of students in that segment.",
        "notes": ["Rollover/Tap bar for breakdown of population numbers", "Percentages are rounded to the nearest whole number. Therefore, small percentages may be reported as '0'."]
    },
    "proficiencyAscending": "(achievement: <b>least</b> to <b>most</b>)",
    "proficiencyDescending": "(achievement: <b>most</b> to <b>least</b>)",
    "searchPlaceholder" : {
        "state": {
            "text": "Enter district",
            "aria": "Find districts in this state. Enter search text and hit enter"
        },
        "district": {
            "text": "Enter school",
            "aria": "Find schools in this district. Enter search text and hit enter"
        },
        "school": {
            "text": "Enter grade",
            "aria": "Find grade in this school. Enter search text and hit enter"
        }
    }
}
