{
    "reportInfo": "<h4>Purpose:</h4><p>This report is intended to provide a consolidated view of individual student scores for a given assessment, and acts as a bridge between larger aggregate views and the individual student reports.</p><br><h4>Uses:</h4><ul><li>Use this report to sort a list of students by their various scores, or alphabetically. Ordering students by Overall scores may reveal groups of students, for example those concentrated around cut-scores or those in need of significant extra support.</li></ul><br><h4>Features:</h4><ul><li>Select Mathematics and ELA/Literacy or subject-detail</li><li>Select specific students to focus your review</li><li>Sort students by any column:</li><ul><li>Name</li><li>Overall Score</li><li>Sub-scores in subject-detail view</li></ul><li>Filter students by attributes:</li><ul><li>Gender, Race, and Ethnicity</li><li>Limited English Proficient (LEP)</li><li>Disadvantaged status</li><li>Disability (504/IEP)</li></ul></ul><br><h4>More information:</h4><p>A list of students will most often be used to see a section or class at-a-glance for a given assessment. Single-point Overall scale-scores and Error Bands are provided to illustrate a spatial representation of student performance, and the list shows how those Error Bands overlap. Claim scores are provided in numerical form, but are best understood relative to the overall score and compared to each other as relative strengths and weaknesses. The combination may lead to insights that help characterize the results of an assessment for a group of students.</p><br/>",
    "legendInfo": {
        "desc1": "Overall Score Indicator",
        "desc2": "Scaled Score Range",
        "desc3": "Error Band",
        "desc4": "(size of error band is indicated graphically)",
        "desc5": "Numeric Score",
        "desc6": "(color coded by Achievement Level)",
        "desc7": "Claim Score",
        "desc8": "1381 ",
        "desc9": "Error Band",
        "desc10": "(size of error band is indicated numerically)",
        "error_band": "Smarter Balanced tests try to provide the most precise scores possible within a reasonable time limit, but no test can be 100 percent accurate. The error band indicates the range of scores that a student would be very likely to achieve if they were to take the test multiple times. It is similar to the \"margin of error\" that newspapers report for public opinion surveys."
    },
    "proficiencyAscending": "(dominio: <b>menor</b> a <b>mayor</b>)",
    "proficiencyDescending": "(dominio: <b>mayor</b> a <b>menor</b>)",
    "searchPlaceholder": {
        "text": "Enter student",
        "aria": "Find students in this grade. Enter search text and hit enter"
    }
}
