{
    "reportInfo": {
        "state": "<h4>Mục đích:</h4><p>Báo cáo này trình bày hiệu quả học tập của học sinh trong phần đánh giá tổng hợp mới nhất cho từng học khu trong tiểu bang. Đối với từng học khu, báo cáo này thể hiện tỷ lệ phần trăm học sinh trong từng trình độ và số lượng học sinh được đánh giá.</p><br><h4>Sử dụng:</h4><ul><li>Sử dụng báo cáo này để so sánh thành tích chung của học khu trong tiểu bang.</li><li>Lọc quan điểm để phân tích các phân nhóm trong các học khu.</li></ul><br><h4>Tính năng:</h4><ul><li>Sắp xếp theo tỷ lệ phần trăm học sinh trong từng trình độ hoặc dọc theo đường từ Cấp 2 đến Cấp 3</li><li>Phân loại kết quả theo bất kỳ cột nào</li><li>Lọc kết quả theo đặc điểm (ví dụ như Giới tính, IEP, Chủng tộc/Sắc tộc)</li><li>Tải về kết quả đánh giá của học sinh để phân tích thêm</li></ul><br/>",
        "district": "<h4>Mục đích:</h4><p>Báo cáo này trình bày hiệu quả học tập của học sinh trong phần đánh giá tổng hợp mới nhất cho từng trường trong học khu được chọn. Đối với từng trường, báo cáo này thể hiện tỷ lệ phần trăm học sinh trong từng trình độ và số lượng học sinh được đánh giá.</p><br><h4>Sử dụng:</h4><ul><li>Sử dụng báo cáo này để so sánh thành tích chung của trường trong học khu.</li><li>Lọc quan điểm để phân tích các phân nhóm trong trường.</li></ul><br><h4>Tính năng:</h4><ul><li>Sắp xếp theo tỷ lệ phần trăm học sinh trong từng trình độ hoặc dọc theo đường từ Cấp 2 đến Cấp 3</li><li>Phân loại kết quả theo bất kỳ cột nào</li><li>Lọc kết quả theo đặc điểm (ví dụ như Giới tính, IEP, Chủng tộc/Sắc tộc)</li><li>Tải về kết quả đánh giá học sinh để phân tích thêm</li></ul><br/>",
        "school": "<h4>Mục đích:</h4><p>Báo cáo này trình bày hiệu quả học tập của học sinh trong phần đánh giá tổng hợp mới nhất cho từng cấp lớp trong trường được chọn. Đối với từng cấp lớp, báo cáo này thể hiện tỷ lệ phần trăm học sinh trong từng trình độ và số lượng học sinh được đánh giá.</p><br><h4>Sử dụng:</h4><ul><li>Sử dụng báo cáo này để so sánh thành tích chung giữa các cấp lớp trong trường.</li><li>Lọc quan điểm để phân tích các phân nhóm trong cấp lớp.</li></ul><br><h4>Tính năng:</h4><ul><li>Sắp xếp theo tỷ lệ phần trăm học sinh trong từng trình độ hoặc dọc theo đường từ Cấp 2 đến Cấp 3</li><li>Phân loại kết quả theo bất kỳ cột nào</li><li>Lọc kết quả theo đặc điểm (ví dụ như Giới tính, IEP, Chủng tộc/Sắc tộc)</li><li>Tải về kết quả đánh giá của học sinh để phân tích thêm</li><li>In Phiếu Kết Quả Cá Nhân (PDF) cho mọi học sinh trong trường</li></ul><br/>"
    },
    "legendInfo": {
        "indicator": "8,345",
        "desc1": "Báo cáo này trình bày hiệu quả học tập của học sinh trong phần <b>đánh giá tổng hợp</b> cho <b>năm học được chọn</b>.",
        "desc2": "Rê chuột lên phía trên hoặc chạm vào thanh để biết số lượng học sinh trong từng Trình Độ.",
        "desc3": "Dữ liệu chỉ mang tinh minh họa.",
        "percent_students":"% of students",
        "number_students":"# of students",
        "desc4":"in each Achievement Level",
        "notes": ["Cuộn qua/Chạm vào thanh để biết thông tin phân tích về con số dân số", "Tỷ lệ phần trăm được làm tròn đến số nguyên gần nhất. Vì vậy, tỷ lệ phần trăm nhỏ nhất có thể được báo cáo là '0'."],
        "uses": [
            "Sử dụng báo cáo này để so sánh thành tích chung của trường học trong học khu.",
            "Lọc quan điểm để phân tích các phân nhóm trong các trường."
        ]
    },
    "proficiencyAscending": "(achievement: <b>kém nhất</b> to <b>cao nhất</b>)",
    "proficiencyDescending": "(achievement: <b>cao nhất</b> to <b>kém nhất</b>)",
    "searchPlaceholder" : {
        "state": {
            "text": "Nhập học khu",
            "aria": "Tìm học khu trong tiểu bang này. Nhập từ tìm kiếm và nhấn enter"
        },
        "district": {
            "text": "Nhập trường",
            "aria": "Tìm trường trong học khu này. Nhập từ tìm kiếm và nhấn enter"
        },
        "school": {
            "text": "Nhập cấp lớp",
            "aria": "Tìm cấp lớp trong trường này. Nhập từ tìm kiếm và nhấn enter"
        }
    }
}
