{
    "reportInfo": "<h4>Mục đích:</h4><p>Báo cáo này trình bày điểm đánh giá của học sinh và hướng dẫn cách hiểu các kết quả.</p><br/><h4>Sử dụng:</h4><ul><li>Các nhà giáo dục, phụ huynh hoặc học sinh có thể sử dụng báo cáo này để hiểu thêm về thành tích học tập của học sinh, sự tiến bộ trong việc tinh thông các Tiêu Chuẩn Cốt Lõi Chung của Tiểu Bang và khả năng đạt được kiến thức và các kỹ năng yêu cầu để sẵn sàng cho bậc đại học và nghề nghiệp.</li></ul><br/><h4>Cách hiểu điểm của bạn:</h4><p>Đánh giá Có Cân Nhắc về sự Thông Minh Hơn khác với các bài kiểm tra khác mà bạn có thể đã biết.</p><ul><li>Trước tiên, đánh giá Có Cân Nhắc về sự Thông Minh Hơn là Bài Thi Tương Tác Trên Máy Vi Tính và sử dụng công nghệ để tùy chỉnh từng bài kiểm tra cho phù hợp với từng cá nhân học sinh. Điều này có nghĩa là khi học sinh trả lời đúng câu hỏi, câu hỏi tiếp theo sẽ hơi khó hơn một chút. Tương tự như vậy, nếu câu trả lời không chính xác, câu hỏi tiếp theo sẽ phần nào ít khó hơn. Cách thức này cho phép đánh giá kiến thức và kỹ năng của học sinh hiệu quả và chính xác hơn.</li><li>Thứ hai, đánh giá là bài kiểm tra có tham khảo các tiêu chuẩn, nghĩa là bài đánh giá sẽ báo cáo hiểu biết của học sinh về một nhóm kiến thức và kỹ năng cụ thể. Do đó, điểm số không phải là phương tiện để so sánh các học sinh với nhau, mà là để xác định xem mỗi học sinh hiểu về nội dung đánh giá tốt như thế nào. </li></ul><br/><h4>Important Information about Interim Assessments:</h4><ol><li>Questions on interim tests that require human scoring may be scored locally by teachers. This local scoring is not subject to the rigorous controls used in summative assessment and local results may show some variations.</li><li>Interim assessment questions are not secure. Exposure to, and familiarity, with test questions may affect student performance and the accuracy of interim results.</li></ol><br/>",
    "legendInfo": {
        "report_info": "Báo cáo này trình bày <b>điểm số của từng cá nhân học sinh cho một lĩnh vực đánh giá được chọn</b>.",
        "relative_strength_text": "Các mũi tên cho biết điểm số của bạn so với số điểm tổng kết của bạn. Mũi tên hướng lên nghĩa là khá mạnh, trong khi mũi tên hướng xuống có thể cho biết là khá yếu.",
        "error_band": "Bài kiểm tra Có Cân Nhắc về sự Thông Minh Hơn cho điểm số chính xác nhất có thể trong thời hạn hợp lý, nhưng không có bài kiểm tra nào có thể chính xác 100 phần trăm. <b>Nhóm lỗi</b> cho biết phạm vi điểm mà học sinh có khả năng đạt được nếu các em làm bài kiểm tra nhiều lần. Điều này tương tự như \"giới hạn lỗi\" mà các tờ báo thường báo cáo cho các khảo sát tìm hiểu ý kiến của công chúng.",
        "note": "Dữ liệu chỉ mang tinh minh họa",
        "achievement_level_scores": "Điểm Trình Độ khác nhau tùy theo môn học & cấp lớp."
    },
     "accommodationMapping": {
        "1": " được sử dụng mà không đăng ký:",
        "2": " được sử dụng:",
        "3": " không truy cập:",
        "4": " không sử dụng:",
        "5": " đã truy cập:",
        "6": " có thể truy cập:"
    },
    "accommodationColumns": {
        "acc_noise_buffer_nonembed": "Tấm ngăn âm thanh",
        "acc_print_on_demand_items_nonembed": "Tà liệu in",
        "acc_braile_embed": "Chữ nổi Braille",
        "acc_closed_captioning_embed": "Làm Phụ đề",
        "acc_text_to_speech_embed": "Văn Viết-đến-Văn nói",
        "acc_abacus_nonembed": "Bàn tính gẩy",
        "acc_alternate_response_options_nonembed": "Trả lời khác",
        "acc_calculator_nonembed": "Máy tính",
        "acc_multiplication_table_nonembed": "Bảng tính",
        "acc_print_on_demand_nonembed": "Bài đọc in/bài hỗ trợ",
        "acc_read_aloud_nonembed": "Đọc to",
        "acc_scribe_nonembed": "Giải thích",
        "acc_speech_to_text_nonembed": "Từ Văn nói-đến-văn viết",
        "acc_streamline_mode": "Dạng dòng chảy"
    },
    "accomodationCodeBuckets": {
        "11": "1",
        "17": "1",
        "2": "2",
        "8": "2",
        "20": "2",
        "26": "2",
        "3": "3",
        "4": "3",
        "21": "3",
        "23": "3",
        "7": "4",
        "19": "4",
        "25": "4",
        "6":"5",
        "24":"5",
        "18": "6"
    },
    "asmtSelectorTemplate": "{{asmt_year}}.{{asmt_month}}.{{asmt_day}} • Cấp lớp {{asmt_grade}} • {{asmt_type}}",
    "higherEdLinkDefault":"<a href='http://www.smarterbalanced.org/higher-education/'>http://www.smarterbalanced.org/higher-education/</a>"
}
