{
    "reportInfo": "<h4>Propósito:</h4><p>Este reporte presenta las puntuaciones de la evaluación individual del estudiante y provee una guía sobre cómo interpretar los resultados.</p><br/><h4>Usos:</h4><ul><li>Los educadores, padres o estudiantes pueden usar este reporte para comprender el dominio del estudiante, el progreso hacia el dominio de los Estándares Estatales Esenciales Comunes y la obtención del conocimiento académico y las destrezas requeridas para estar listo para la universidad y la vida profesional.</li></ul><br/><h4>Comprender su puntuación:</h4><p>La evaluación de Smarter Balanced es diferente a otras con que usted pudiera estar familiarizado.</p><ul><li>Primero, las evaluaciones de Smarter Balanced son pruebas computacionales adaptables y aprovechan la tecnología para personalizar cada examen a cada estudiante individual. Esto significa que cuando un estudiante contesta correctamente una pregunta, la siguiente pregunta que verá será ligeramente más difícil. Del mismo modo, si una respuesta es incorrecta, la siguiente pregunta será un poco menos difícil. Este procedimiento permite tener la medición más precisa y eficiente del conocimiento y las destrezas del estudiante.</li><li>Segundo, la evaluación es una prueba basada en los criterios, lo cual significa que reporta la comprensión del estudiante individual en torno a un conjunto particular de conocimientos y destrezas. Como resultado, las puntuaciones no pretenden comparar a los estudiantes entre sí, sino determinar qué tan bien cada estudiante comprende el contenido evaluado. </li></ul><br/><h4>Important Information about Interim Assessments:</h4><ol><li>Questions on interim tests that require human scoring may be scored locally by teachers. This local scoring is not subject to the rigorous controls used in summative assessment and local results may show some variations.</li><li>Interim assessment questions are not secure. Exposure to, and familiarity, with test questions may affect student performance and the accuracy of interim results.</li></ol><br/>",
	"legendInfo": {
        "report_info": "Este reporte presenta las <b>puntuaciones de un estudiante individual para una evaluación seleccionada</b>",
        "relative_strength_text": "Las flechas muestran su puntuación pretendida en comparación con su puntuación general. Una flecha hacia arriba representa una fortaleza relativa, mientras que una flecha hacia abajo podría indicar una debilidad relativa.",
        "error_band": "Las pruebas de Smarter Balanced proveen las puntuaciones más precisas posibles dentro de un límite razonable de tiempo, pero ninguna prueba puede ser 100 porciento precisa. La <b>banda de error</b> indica el rango de puntuaciones que un estudiante obtendría si tomara la prueba varias veces. Es similar al \"margen de error\" que los diarios reportan para las encuestas de opinión pública.",
        "note": "Los datos solo tienen fines ilustrativos",
        "achievement_level_scores": "Las puntuaciones del nivel de rendimiento varían por materia y grado."
    },
	 "accommodationMapping": {
        "1": " used without prior registration:",
        "2": " used:",
        "3": " did not have access to:",
        "4": " did not use:",
        "5": " had access to:",
        "6": " may have had access to:"
    },
    "accommodationColumns": {
        "acc_noise_buffer_nonembed": "Noise Buffers",
        "acc_print_on_demand_items_nonembed": "Printed items",
        "acc_braile_embed": "Braille",
        "acc_closed_captioning_embed": "Closed Captioning",
        "acc_text_to_speech_embed": "Text-to-speech",
        "acc_abacus_nonembed": "Abacus",
        "acc_alternate_response_options_nonembed": "Alternative Response",
        "acc_calculator_nonembed": "Calculator",
        "acc_multiplication_table_nonembed": "Multiplication Table",
        "acc_print_on_demand_nonembed": "Printed passages/stimuli",
        "acc_read_aloud_nonembed": "Read aloud",
        "acc_scribe_nonembed": "Scribe",
        "acc_speech_to_text_nonembed": "Speech-to-text",
        "acc_streamline_mode": "Streamline Mode"
    },
    "accomodationCodeBuckets": {
        "11": "1",
        "17": "1",
        "2": "2",
        "8": "2",
        "20": "2",
        "26": "2",
        "3": "3",
        "4": "3",
        "21": "3",
        "23": "3",
        "7": "4",
        "19": "4",
        "25": "4",
        "6":"5",
        "24":"5",
        "18": "6"
    },
    "asmtSelectorTemplate": "{{asmt_year}}.{{asmt_month}}.{{asmt_day}} • Grado {{asmt_grade}} • {{asmt_type}}",
    "higherEdLinkDefault":"<a href='http://www.smarterbalanced.org/higher-education/'>http://www.smarterbalanced.org/higher-education/</a>"
}
