{
    "reportInfo": "<h4>Purpose:</h4><p>This report presents a list of individual student scores for a selected assessment.</p><br><h4>Uses:</h4><ul><li>Use this report to view the assessment results for a class or other sub-group of students, filtered or sorted for your specific needs.</li><li>Review scale scores and error bands for overall student performance on a specific assessment.</li><li>View claim score icons to understand students’ performance for each claim.</li></ul><br><h4>Features:</h4><ul><li>Select assessment and content area(s) to view</li><li>Sort results by any column </li><li>Select specific students to focus your review</li><li>Search for particular students</li><li>Filter students by attributes (e.g., Gender, IEP, Economic Disadvantage)</li><li>Download student assessment results for further analysis</li><li>Print Individual Student Reports (PDF) for a selected group of students</li>",
	"legendInfo": {
		"desc1": "Indicador de la puntuación general",
		"desc2": "Rango de la escala de puntuación",
		"desc3": "Margen de error",
		"desc4": "(el tamaño del margen de error se indica de manera gráfica)",
		"desc5": "Puntuación numérica",
		"desc6": "(código de color por Nivel de desempeño)",
		"desc7": "Puntuación de la aseveración",
		"desc8": "1381 ",
		"desc9": "Margen de error",
		"desc10": "(el tamaño del margen de error se indica de manera numérica)",
		"error_band": "El error de una puntuación proviene de la cantidad de información proporcionada por la prueba. Se basa en cuán bien una sola prueba puede presentar preguntas de dificultad apropiada para el estudiante en la duración asignada de la prueba. Las pruebas de <em>Smarter Balanced</em> se esfuerzan por proveer las puntuaciones más precisas posibles dentro de un tiempo límite razonable ofreciendo una sección de la prueba que se puede adaptar. Proporcionamos un margen de error para mostrar el rango de los valores de puntuación que muy probablemente pueda obtener un estudiante en una prueba cualquier día dado."
	},
    "searchPlaceholder": {
        "text": "Enter student",
        "aria": "Find students in this grade. Enter search text and hit enter"
    },
    "detailsSelection": [
        {
            "display": "Overview",
            "key": "Math_ELA"
        },
        {
            "display": "Mathematics",
            "key": "Math"
        },
        {
            "display": "ELA/Literacy",
            "key": "ELA"
        }
    ],
    "asmtSelectorTemplate": "{{asmt_year}}.{{asmt_month}}.{{asmt_day}} · {{asmt_type}}"
}
